/* Logout message */
"lskExistWarning" = "Êtes-vous sûr de vouloir quitter WODDL?";

/* Device has not camera */
"lskCameraNotAvailable" = "Appareil photo n'est pas disponible";

/* No comment provided by engineer. */
"lskLoginErrorAlert" = "Vous ne pouvez pas vous connecter. Réessayez plus tard";

/* Cancel button title */
"lskCancel" = "Annuler";

/* Chat title label */
"lskChat" = "Bavarder";

/* Selcet photo from library */
"lskChooseFromLibrary" = "Choisissez parmi bibliothèque";

/* No comment provided by engineer. */
"lskClose" = "Fermer";

/* No comment provided by engineer. */
"lskComplete" = "Complète";

/* Search is finished */
"lskDone" = "Terminé";

/* No comment provided by engineer. */
"lskEnterRequestsNumber" = "Nombre limitée de demandes";

/* No SN selected */
"lsEnterStatusUpdate" = "Entrez votre mise à jour de statut";

/* No comment provided by engineer. */
"lskError" = "erreur ";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"lskFail" = "échouer";

/* No comment provided by engineer. */
"Foursquare" = "Foursquare";

/* No comment provided by engineer. */
"Google Plus" = "Google Plus";

/* No comment provided by engineer. */
"Instagram" = "Instagram";

/* Library is not available */
"lskLibraryUnavailable" = "Bibliothèque n'est pas disponible";

/* No comment provided by engineer. */
"LinkedIn" = "LinkedIn";

/* Loading posts message */
"lskLoadingPosts" = "Chargement Messages ...";

/* No comment provided by engineer. */
"lskLoggedIn" = "Connecté !";

/* No comment provided by engineer. */
"lskLoggingIn" = "Ouverture de session...";

/* No comment provided by engineer. */
"lskLoginFailed" = "Connectez-vous échoué, essayez de nouveau.";

/* Login using system Twitter accounts, select other account option title */
"lskOther" = "Autre compte ";

/* Login using system Twitter accounts, select account title */
"lskSelectAccount" = "Sélectionnez compte ";

/* No acces to social network account message */
"lskNoAccessToSystemAccounts" = "Cette application n'a pas accès aux comptes de votre appareil. Vous pouvez activer l'accès dans les milieux";

/* OK button */
"lskOK" = "Dáccord";

/* No comment provided by engineer. */
"lskProcessing" = "Traitement...";

/* Searching posts in internet and in local base */
"lskSearching" = "Recherche messages...";

/* Select camera source type */
"lskImageSource" = "Sélectionnez la source de l'image";

/* No SN selected */
"lskSelectNetwork" = "Sélection du réseau";

/* No comment provided by engineer. */
"lskSuccess" = "Succès";

/* Take photo using camera */
"lskTakePhoto" = "Prendre une photo";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"lskUnknown" = "inconnu";

/* No comment provided by engineer. */
"lskUnknownProfile" = "Profil inconnu";

"lskConnectInternet" = "Se connecter à Internet";

"lskCantConnectToXMPPServer" = "Impossible de se connecter au service Facebook. Réessayez plus tard";

"lskCharactersLimitExceeded" = "Limite de caractères est dépassée";

"lskLoggingOut" = "Déconnexion…";

/* Login button */
"lskLogin" = "Connexion";

/* Login to SN account alert on opening link */
"lskLoginToAccountMessage" = "Vous devez re-connecter à votre compte @% pour obtenir un accès complet";

/* Link opened without athorization */
"lskLoggedOut" = "Déconnecté ";

/* Show more post */
"lskShowMore" = "Voir plus";

/* Linked in concact added text */
"lskNowConnectedTo" = "Maintenant reliée à:";

/* Lined in following post text */
"lskUserStartsFollowingCompany" = "Tout a commencé suite:";

/* Add to contacts linked in post */
"lskAddMeToContactsList" = "Ajoutez-moi à la liste de contacts";

/* LinkedIn joined to group post Maintenant, joint à:";

/* Linked in photo added post. */
"lskNewPhoto" = "Ajout d'une nouvelle photo";

/* LinkedIn profile updated post. */
"lskUseUpdatedProfile" = "Profil de l'utilisateur mis à jour";

/* LinkedIn has joined post. */
"lskHasJoinedLinkedIn" = "A rejoint LinkedIn";

/* LinkedIn shared item post. */
"lskSharedItemLinkedIn" = "élément partagé";

/* LinkedIn liked at */
"lskLikedItemLinkedIn" = "Séjour %@ mise à jour";

/* LinkedIn someone */
"lskSomeoneLinkedIn" = "Quelqu'un";

/* Progress hud info */
"lskShared" = "Commun";

/* Progress hud info */
"lskLinkCopied" = "lien copié!";

/* Progress hud info */
"lskLiked" = "Aimé!";

/* Progress hud info */
"lskUnliked" = "Pas aimé!";

/* Progress hud info */
"lskSending" = "Envoi...";

/* Progress hud info */
"lksPositInteresting" = "Post intéressant";

/* Social network selector on Base controller */
"lsklskSelectNetwork" = "Sélectionnez un réseau social";

/* Send e-mail error on base controller */
"lskFailedEmail" = "Impossible d'envoyer du courrier";

/* Progress hud info */
"lskRetweetSuccess" = "Retweeté";

/* On fail send e-mail */
"lskNoOneEmailAccountExist" = "Dispositif n'est pas en mesure d'envoyer des e-mail";

/* Events button title in side menu */
"lskEventsSideMenuButton" = "ÉVÉNEMENTS";

/* Group button title in side menu */
"lskGroupsSideMenuButton" = "GROUPE";

/* Pages button title in side menu */
"lskPagesSideMenuButton" = "PAGES";

/* Show event button title in post */
"lskShowEventButtonTitle" = "Afficher les informations sur l'événement";

/* From group text */
"lskFromGroupBase" = "Du groupe";

/* From page text */
"lskFromPageBase" = "De la page";

/* Copy text menu */
"lskCopyTextOfMenu" = "Copie";

/* YES button */
"lskYes" = "Oui";

/* NO button */
"lskNo" = "Aucun";

/* Delete account message */
"lskDeleteAccountMessage" = "Etes-vous sûr que vous voulez supprimer ce compte?";

/* Delete account HUD message */
"lskDeletingAccount" = "Compte supprimé...";

/* Deletion failed */
"lskDeletionFailed" = "échec de la suppression";

/* Deletion succeed */
"lskDeletionSucceed" = "Auppression réussi";

/* Event from time */
"lskEventFrom" = "à partir de";

/* Event to time */
"lskEventTo" = "à";

/* Event start time */
"lskEventStart" = "Commencez à";

/* Event place */
"lskEventInPlace" = "dans";

/* Name for users with empty name field */
"lskUnnamed" = "Anonyme";

/* Title for SN login controller on update token */
"lskLoginTo" = "Connectez-vous à: %@";

/* Wrong account alert title */
"lskWrongAccountTitle" = "Vous connecté à mauvais compte";

/* Wrong account alert message */
"lskWrongAccountMessage" = "Vous devez vous connecter pour tenir compte avec le nom: %@";

/* G+ checkin action */
"lskCheckinAction" = "installation à l' %@";

/* Google+ album post */
"lskAddAlbum" = "Album partagé:";

/* Google+ note shared */
"lskSharedNote" = "Lien partagé:";

/* Facebook post 'to' person */
"lskPostToPerson" = "à";

/* Can't open URL in web view */
"lskCantOpenURL" = "Application ne peut pas ouvrir l'URL";

/* Updating message on main screen HUD */
"lskUpdating" = "Mise à jour...";

/* Updated message on main screen HUD */
"lskUpdated" = "A été mis à jour";

/* Sataus change error message */
"lskStatusUpdateError" = "Vous ne pouvez pas mettre à jour l'état de compte %@";

/* Post sharing error message */
"lskPostSharingError" = "Vous ne pouvez pas partager la poste à compte %@";

/* Text is typing */
"lskIsTyping" = "est saisissant...";

//Date strings

/* Text Today */
"lskTodayText" = "Aujourd'hui";

/* Text Yesterday */
"lskYesterdayText" = "Hier";

/* Text days ago */
"lskDaysAgoText" = "Il ya jours";

/* Text Last week */
"lskLastWeekText" = "la semaine dernière";

/* Text weeks ago */
"lskWeeksAgoText" = "il ya quelques semaines";

/* Text Last month */
"lskLastMonthText" = "mois dernier";

/* Text Months ago */
"lskMonthsAgoText" = "il y a des mois";

/* Text Last year */
"lskLastYearText" = "l'année dernière";

/* Text years ago */
"lskYearsAgoText" = "il y a des années";

/* Text view selected feeds */
"lskSelectedFeedsText" = "Voir sélectionnés RSS";

/* Text Write comment... */
"lskWriteCommentText" = "Ecrire un commentaire...";

/* Text NEW REPLY */
"lskNewReplyText" = "Nouvelle réponse";

/* Application guide next page */
"lskNext" = "Suivant";

/* Application guide previous page */
"lskPrev" = "Précédent";

/* Saving images hood title */
"lskSaving" = "Enregistrer...";

/* Menu title */
"lskPhoto" = "Photo";

/* Save photo button */
"lskSaveToGallery" = "Enregistrer à la galerie";

/* Logout button in menu */
"lskLogout" = "Déconnexion";

/* Add network buton in menu */
"lskAddNetwork" = "Ajouter un réseau";

/* Feedback button in menu */
"lskFeedback" = "Réaction";

/* Report a Bug button in menu */
"lskReportABug" = "Signaler un bug ";

/* Recommend WODDL in FB menu button */
"lskRecommendWODDLFB" = "Recommander WODDL sur FB";

/**/
"lskSharedPhotoLinedIn" = "%@ Photo partagée";

